{
  "navbar": {
    "home": "Anasayfa",
    "about": "Hakkımızda",
    "facilities": "Tesisler",
    "meals": "Yemekler",
    "menu": "Menü",
    "organization": "Davet & Organizasyon",
    "contact": "İletişim"
  },
  "about": {
    "title": "Hakkımızda",
    "mission_title": "Misyonumuz",
    "vision_title": "Vizyonumuz",
    "values_title": "Değerlerimiz",
    "mission": "Alanya Belediyesi Sosyal Tesisleri olarak amacımız; kent halkının ve misafirlerimizin sosyal yaşam kalitesini artırmak, dinlenme ve sosyalleşme ihtiyaçlarını karşılamak üzere erişilebilir, nitelikli ve sürdürülebilir hizmetler sunmaktır. Tesislerimizde sunduğumuz hizmetlerle, hemşehrilerimizin kültürel zenginliklerle buluşabileceği, güvenli ve huzurlu bir ortamda zaman geçirebileceği sosyal alanlar oluşturmayı hedefliyoruz. Halkımızın beklentilerini dikkate alarak, belediyecilik anlayışımızın temelini oluşturan şeffaflık, katılımcılık ve kamu yararı ilkeleri doğrultusunda, yaşamın her alanına dokunan bir hizmet sunmayı görev edindik.",
    "vision": "Alanya’yı sosyal yaşam alanlarıyla örnek gösterilen bir şehir haline getirmek vizyonuyla, Sosyal Tesislerimizi çağın gerekliliklerine uygun şekilde sürekli geliştiren, yenilikçi ve sürdürülebilir bir hizmet anlayışını benimsiyoruz. Yerel değerleri koruyarak modern çözümler üreten, her yaştan bireyin keyifle vakit geçirebileceği kapsayıcı sosyal alanlar oluşturmak önceliğimizdir. Misafir memnuniyetini esas alan yaklaşımımızla, hemşehrilerimizin yaşamına kalite katarken, şehrimizin kültürel ve sosyal dokusunu güçlendirmeye kararlılıkla devam ediyoruz.",
    "values": "Alanya Belediyesi Sosyal Tesisleri olarak; toplumsal faydayı, eşit hizmet anlayışını ve vatandaş memnuniyetini temel değerlerimiz olarak benimsemekteyiz. Hizmetlerimizi sunarken güler yüzlü personelimiz, şeffaf yönetim anlayışımız ve katılımcı belediyecilik yaklaşımımızla hareket ediyoruz. Çevreye duyarlılık, sürdürülebilirlik ve kültürel çeşitliliğe saygı ilkeleri doğrultusunda; halkımızın her kesimine hitap eden, erişilebilir ve kapsayıcı sosyal alanlar oluşturmayı önemsiyoruz. Dayanışma, güven ve toplumsal birliktelik duygusuyla hareket ederek, Alanya'da yaşayan her bireyin kendini değerli hissettiği bir yaşam alanı inşa etmeye devam ediyoruz."
  },
  "facilities": {
    "title": "Tesisler",
     "1": {
    "name": "İskele Çay Bahçesi",
    "description": "Denizin huzur veren sesi ve eşsiz manzarasıyla, ailece keyifli zaman geçirebileceğiniz sosyal tesisimiz, sahil kenarında yer almaktadır. Geniş açık alanları, çocuk oyun parkı ve modern imkanlarıyla hem dinlenmek hem de eğlenmek için ideal bir mekandır. Gün batımını izlerken sevdiklerinizle unutulmaz anılar biriktirebilir, şehrin karmaşasından uzaklaşıp doğayla iç içe huzuru yaşayabilirsiniz. Lezzetli yiyecek ve içecek seçeneklerimizle de damak tadınıza hitap ediyoruz. Sizi en özel anlarınızda ağırlamaktan mutluluk duyarız."
    },
     "2": {
    "name": "Hacı Karanfil Konağı",
    "description": "Hacı Karanfil Konağı, tarihi dokusunu koruyarak özenle restore edilmiş Alanya’ya özgü eski bir konaktır. Geleneksel mimarisi ve nostaljik atmosferiyle misafirlerine zamanda yolculuk hissi sunan bu özel mekan, aynı zamanda lezzetli yöresel yemeklerin de tadına varabileceğiniz bir kültür durağıdır. Taş duvarları, ahşap detayları ve sakin avlusu ile konağın her köşesi geçmişin izlerini taşırken, sofralara gelen her tabak Alanya mutfağının en güzel örneklerini yansıtır."
  },
        "3": {      
    "name": "Tevfik Hoca Alanya Evi",
    "description": "Tevfik Hoca Alanya Evi, Alanya’nın simgelerinden biri olan Kızılkule’nin eşsiz manzarasına karşı konumlanmış, tarihi ve doğal güzellikleri bir arada sunan bir sosyal tesistir. Misafirlerimiz, bu tarihi yapının gölgesinde dinlenirken, Alanya’nın tarihi dokusunu hissedebilirler. Geniş oturma alanları, çocuk oyun parkı ve çeşitli ikram seçenekleri ile aileler için ideal bir mekandır. Gün batımında Kızılkule’nin ışıkları altında sevdiklerinizle keyifli anlar yaşayabilirsiniz."
  },
        "4": {
    "name": "Belediye Kafe",
    "description": "Belediye Kafe, modern mimarisi ve geniş yeşil alanlarıyla dikkat çeken bir sosyal tesistir. Misafirlerimize sunduğumuz çeşitli etkinlik alanları, çocuk oyun parkları ve dinlenme alanları ile aile dostu bir ortam sağlamaktadır. Ayrıca, tesisimizde düzenlenen kültürel etkinlikler ve konserler ile Alanya’nın sosyal hayatına katkıda bulunuyoruz. Hem yerli hem de yabancı misafirlerimizi ağırlamaktan mutluluk duyuyoruz."
  },
        "5": {
    "name": "Mutfak Kültür Evi",
    "description": "Mutfak Kültür Evi, Alanya’nın zengin mutfak kültürünü tanıtmak amacıyla kurulmuş bir sosyal tesistir. Misafirlerimize, yerel ve geleneksel lezzetleri deneyimleme fırsatı sunan bu özel mekan, aynı zamanda çeşitli yemek atölyeleri ve etkinliklere ev sahipliği yapmaktadır. Geniş mutfak alanları ve deneyimli şefleri ile Mutfak Kültür Evi, hem yerli hem de yabancı misafirlerimize unutulmaz bir gastronomi deneyimi yaşatmayı hedeflemektedir."
    },
    "details": "Detaylar"
  },
  "meals": {
    "title": "Yöresel Yemekler",
    "description": "Alanya'nın eşsiz mutfak kültürünü yansıtan lezzetler"
  },
  "menu": {
    "title": "Menülerimiz",
    "viewMenu": "Menüyü Görüntüle"
  },
  "organization": {
    "title": "Davet & Organizasyon"
  }
}
